[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "editing-toolbar",
  "system3-relay",
  "obsidian-kanban",
  "media-companion",
  "tag-wrangler",
  "image-converter",
  "extended-graph",
  "tldraw",
  "multi-properties",
  "folder-file-splitter",
  "obsidian-image-layouts",
  "obsidian-git"
]