[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-kanban",
  "tag-wrangler",
  "extended-graph",
  "tldraw",
  "obsidian-git",
  "copilot",
  "excel",
  "dashboard-navigator",
  "obsidian-icon-folder",
  "manual-sorting",
  "obsidian-markdown-export-plugin",
  "media-companion",
  "table-extended",
  "obsidian-image-gallery",
  "image-converter",
  "obsidian-image-layouts",
  "better-word-count",
  "novel-word-count",
  "various-complements",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "advanced-merger"
]