[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "editing-toolbar",
  "system3-relay",
  "obsidian-kanban",
  "media-companion",
  "tag-wrangler",
  "image-converter",
  "extended-graph",
  "tldraw",
  "multi-properties",
  "obsidian-image-layouts",
  "obsidian-git",
  "translate",
  "copilot",
  "table-extended",
  "novel-word-count",
  "cm-typewriter-scroll-obsidian",
  "folder-file-splitter"
]